tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "bundler-completion"
brew "coreutils"
brew "dbus"
brew "python"
brew "dbus-glib"
brew "ecasound"
brew "id3v2"
brew "lame"
brew "libnotify"
brew "node"
brew "rust"
brew "syncthing-inotify"
cask "docker"
cask "gpg-suite"
cask "keepingyouawake"
cask "launchcontrol"
cask "onyx"
cask "soundflower"
cask "soundflowerbed"
cask "spotify"
cask "vlc"
cask "vmware-fusion"
cask "vyprvpn"
