berkeley-db
bundler-completion
coreutils
dbus
dbus-glib
ecasound
flac
gdbm
gdk-pixbuf
gettext
glib
icu4c
id3lib
id3v2
jack
jpeg
lame
libffi
libnotify
libogg
libpng
libsamplerate
libsndfile
libssh2
libtiff
libvorbis
node
openssl@1.1
pcre
pkg-config
python
readline
rust
sqlite
syncthing-inotify
xz
